/* 
  Localizable.strings
  SABnzbdClient

  Created by Michael Voong on 10/03/2012.
  Copyright (c) 2012 Michael Voong. All rights reserved.
*/

"SERVERS_KEY" = "Servers";
"SEARCH_KEY" = "Zoek";
"NZB_SEARCH_KEY" = "Zoek";
"SETTINGS_KEY" = "Instellingen";
"SABNZBD_SERVERS_KEY" = "SABnzbd Servers";
"NZBMATRIX_SETTINGS_KEY" = "NZBMatrix Instellingen";
"CUSTOMISE_CATEGORIES_KEY" = "Categorieën";
"ALL_KEY" = "Alle";
"CATEGORIES_TITLE_KEY" = "Zoeken Categorieën";
"ACTIVE_KEY" = "Actief";
"HISTORY_KEY" = "Geschiedenis";
"OTHER_KEY" = "Ander";
"PROVIDERS_KEY" = "Zoekmachines";
"NAME_KEY" = "Naam";
"HOST_KEY" = "Host";
"PORT_KEY" = "Port";
"USERNAME_KEY" = "Gebruikersnaam";
"PASSWORD_KEY" = "Wachtwoord";
"API_KEY_KEY" = "API Key";
"ENABLE_SCENE_NAME_KEY" = "In staat stellen Scenenaam";
"ENABLE_HTTPS_KEY" = "Gebruik HTTPS";
"DEFAULT_SERVER_NAME_KEY" = "Mijn Server";
"NEW_SERVER_NAME_KEY" = "Nieuwe server";
"DUPLICATE_KEY" = "Verveelvoudigen";
"DUPLICATE_OF_KEY" = "Duplicaat of %@";
"NO_ACTIVE_SERVER_KEY" = "Geen actieve geconfigureerd SABnzbd server.";
"EMPTY_QUEUE_KEY" = "Niets in de wachtrij.";
"SHOWING_X_HISTORY_KEY" = "Resultaat Laatste 50 Geschiedenis Artikelen";
"PAUSE_KEY" = "Pauze";
"SPEED_KEY" = "Snelheid";
"PAUSED_KEY" = "Onderbroken.";
"DONE_KEY" = "Gedaan";
"PAUSE_INDEFINITELY_KEY" = "Voor onbepaalde tijd";
"SERVICE_STATUS_KEY" = "Status van service";
"INFO_KEY" = "Info";
"ACTIONS_KEY" = "Acties";
"REMOVE_KEY" = "Verwijderen";
"CANCEL_KEY" = "Annuleren";
"FILTERS_KEY" = "Filters";
"PAUSE_DURATION_KEY" = "Pauze Duur";
"DONT_PAUSE_KEY" = "Niet Pauze";
"MINUTES_KEY" = "%llu minuten";
"HOUR_KEY" = "%llu uur";
"HOURS_KEY" = "%llu uur";
"LIMIT_SPEED_TO_KEY" = "Beperk overdrachtsnelheid tot:";
"NO_LIMIT_KEY" = "Geen maximumsnelheid";
"KBS_KEY" = "%@ KB/s";
"ACCOUNT_KEY" = "Rekening";
"MBS_KEY" = "%@ MB/s";
"DOWNLOAD_ADDED_KEY" = "Artikel is toegevoegd aan wachtrij.";
"DETAILS_KEY" = "Details";
"NZB_DETAILS_KEY" = "NZB Details";
"ADD_TO_QUEUE_KEY" = "Toevoegen aan wachtrij";
"SEARCH_RESULT_NAME_KEY" = "Naam";
"SEARCH_RESULT_SIZE_KEY" = "Grootte";
"SEARCH_RESULT_INDEX_DATE_KEY" = "Datum van de index";
"SEARCH_RESULT_USENET_DATE_KEY" = "Toegevoegd";
"SEARCH_RESULT_CATEGORY_KEY" = "Categorie";
"SEARCH_RESULT_GROUP_KEY" = "Group";
"SEARCH_RESULT_COMMENTS_KEY" = "Commentaar";
"SEARCH_RESULT_HITS_KEY" = "Hits";
"SEARCH_RESULT_NFO_KEY" = "NFO";
"SEARCH_RESULT_LANGUAGE_KEY" = "Taal";
"SEARCH_RESULT_REGION_KEY" = "Regio";
"NZB_MATRIX_ACCOUNT_FOOTER" = "Om deze zoekopdracht gebruiken, moet u een nzbmatrix VIP-lid te zijn. Haal uw API-sleutel uit het \"je account\" op nzbmatrix.com";
"SABNZBD_ACCOUNT_FOOTER" = "Voer uw SABnzbd server details hier. Uw API-sleutel vindt u in uw SABnzbd webinterface onder Config > Algemeen.\n\nRefer om http://wiki.sabnzbd.org/user-manual voor meer informatie en het oplossen van problemen.";

// Search categories
"SEARCH_CATEGORY_CATEGORY_KEY" = "Categorie";
"SEARCH_CATEGORY_MAX_RESULTS_KEY" = "Maximum aantal resultaten";

// Adding custom NZB URL
"ADD_NZB_TITLE" = "Toevoegen NZB";
"URL" = "URL";
"SABNZBD_SERVER" = "SABnzbd Server";
"ADD" = "Toevoegen aan wachtrij";

// Download queue
"SIZE_REMAINING_KEY" = "%@ overig";

// NZBMatrix error codes
"NZBMATRIX_ERROR_INVALID_LOGIN_KEY" = "Ongeldige gebruikersnaam of API key.";
"NZBMATRIX_ERROR_INVALID_API_KEY" = "Er is een probleem met de API Key die u hebt verstrekt.";
"NZBMATRIX_ERROR_VIP_ONLY_KEY" = "Je moet VIP of hoger om toegang te krijgen.";
"NZBMATRIX_ERROR_DISABLED_ACCOUNT_KEY" = "Uw account is uitgeschakeld.";
"NZBMATRIX_ERROR_NO_USER_KEY" = "De gebruiker is niet gevonden.";
"NZBMATRIX_ERROR_INVALID_NZBID_KEY" = "Er is een probleem met de NZBid meegeleverde.";
"NZBMATRIX_ERROR_NO_NZB_FOUND_KEY" = "Geen NZB gevonden.";
"NZBMATRIX_ERROR_PLEASE_WAIT_X_KEY" = "Een moment geduld x seconden voordat opnieuw proberen.";
"NZBMATRIX_ERROR_DAILY_LIMIT_KEY" = "U heeft de dagelijkse transfer limiet.";
"NZBMATRIX_ERROR_NO_SEARCH_KEY" = "Niet geleverd zoekopdracht.";
"NZBMATRIX_ERROR_RATE_LIMIT_REACHED_KEY" = "API tarief limiet bereikt.";

// General errors
"LOADING_FAILED_KEY" = "Laden mislukt.";
"NO_RESULTS_FOUND_KEY" = "Geen resultaten gevonden.";